/* Localized versions of Info.plist keys */

CFBundleName = "MoviePlugIn";
CFBundleGetInfoString = "MoviePlugIn version 1.0, Copyright (c) 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright (c) 2004 Apple Computer.";
